import Head from "next/head";
import App from "../components/App";

const zheleznodorozhnaya_perevozka_gruzov = () => {
  return (
    <App navLight="mega">
      <Head>
        <title>Железнодорожная перевозка грузов из Китая</title>
        <meta
          name="description"
          content="Контейнерные железнодорожные перевозки товаров в сборных грузах из Китая в Россию"
        />
        <meta
          property="og:title"
          content="Железнодорожная перевозка грузов из Китая"
        />
        <meta
          property="og:description"
          content="Контейнерные железнодорожные перевозки товаров в сборных грузах из Китая в Россию"
        />
        <meta
          property="og:image"
          content="https://rosimport.ru/img/logo_banner_china.jpg"
        />
        <meta
          property="og:url"
          content="https://rosimport.ru/zheleznodorozhnaya_perevozka_gruzov"
        />
        <link
          rel="canonical"
          href="https://rosimport.ru/zheleznodorozhnaya_perevozka_gruzov"
        />
      </Head>
      <div className="page-slider margin-bottom-40">
        <div className="banner-transportnaya-kompania">
          <div className="container">
            <div className="row">
              <div className="col-md-4">
                <div className="text-uppercase text-center">
                  <p
                    className="carousel-subtitle-v5 border-top-bottom pt-40 pb-10 text-red-site"
                    dataanimation="animated fadeInDown"
                  >
                    Узнайте цену вашей доставки прямо сейчас
                  </p>
                  <button
                    onClick={() => (window.location.href = "contacts")}
                    className="btn btn-primary p-10 mt-20"
                  >
                    <i className="icon-ok"></i>Отправить запрос по цене
                  </button>
                </div>
              </div>
              <div className="col-md-4"></div>
              <div className="col-md-4">
                <div className="text-uppercase text-center">
                  <h4 className="pt-40 pb-10 text-red-site">8-800-2500-876 </h4>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div className="main">
        <div className="container">
          <ul className="breadcrumb">
            <li>
              <a href="index.html">Международные грузоперевозки</a>
            </li>
            <li>Грузы из Китая</li>
            <li className="active">Железнодорожная перевозка грузов</li>
          </ul>

          <div className="row margin-bottom-40">
            <div className="col-md-12 col-sm-12">
              <div className="content-page">
                <div className="row  mt-30">
                  <figure>
                    {" "}
                    <a
                      data-rel="fancybox-button"
                      title="Железнодорожная перевозка грузов"
                      className="fancybox-button"
                      href="img/zheleznodorozhnaya_perevozka_gruzov.jpg"
                    >
                      <img
                        alt="Железнодорожная перевозка грузов"
                        src="img/zheleznodorozhnaya_perevozka_gruzov_sm.jpg"
                        className="img-responsive"
                      />
                    </a>
                  </figure>
                  <div className="lineheader-white">
                    <h1 className="text-center font-20 font-black pt-5">
                      Железнодорожная перевозка грузов
                    </h1>
                  </div>
                  <div className="row mb-10">
                    <div className="col-md-6">
                      <p>
                        Железнодорожные перевозки - это хорошая альтернатива для
                        предпринимателей и компаний, работающих на международном
                        уровне: дешевле, чем авиаперевозки, и быстрее, чем
                        морские перевозки.{" "}
                      </p>
                      <p>
                        Если вы или ваша компания хотите получить выгоду от
                        дешевой и быстрой доставки, поезд стал идеальным
                        решением, предлагающим эффективную и надежную
                        логистическую услугу. Это может быстро стать очень
                        выгодным для французских и европейских компаний,
                        работающих в глобальном масштабе
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Около 4 различных транспортных компаний будут вовлечены
                        в перевозку вашей посылки. В него войдут операторы из
                        Китая, Казахстана и России. Подготовка транспортных
                        средств к транспортировке контейнеров, а также процессы
                        погрузки и разгрузки могут быть довольно длительными.
                      </p>
                      <p>
                        Таким образом, это нормально для потенциальных задержек,
                        так как большое количество факторов и участников
                        вовлечены в логистическую цепочку.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Вообще говоря, железнодорожные перевозки занимают 2-3
                        недели, чтобы добраться до места назначения. Зачастую
                        железнодорожные перевозки требуют смены вагонов,
                        например, при въезде на российскую территорию, поскольку
                        существуют разные типы рельсов в зависимости от страны.
                      </p>
                    </div>
                    <div className="col-md-6">
                      <figure>
                        {" "}
                        <a
                          data-rel="fancybox-button"
                          title="Транспортировка груза начинается с железнодорожного терминала"
                          className="fancybox-button"
                          href="img/transportirovka_gruza_nachinaetsia_s_zheleznodozhnogo_terminala.jpg"
                        >
                          <img
                            alt="Транспортировка груза начинается с железнодорожного терминала"
                            src="img/transportirovka_gruza_nachinaetsia_s_zheleznodozhnogo_terminala_sm.jpg"
                            className="img-responsive"
                          />
                        </a>
                      </figure>
                    </div>
                  </div>
                  <p>
                    Основным преимуществом этого железнодорожного груза является
                    полная безопасность ваших посылок. Фактически, после
                    загрузки они запечатываются и не открываются до прибытия в
                    конечный сортировочный центр.
                  </p>
                  <p>
                    Однако задержка может быстро произойти, если один из поездов
                    столкнется с проблемой в пути, если будет слишком много
                    заказов для одного и того же пункта назначения. Если посылка
                    повреждена или является источником проблем, это, очевидно,
                    вызовет задержку на других посылках.
                  </p>
                  <p>
                    Примечание SINO: имейте в виду, что миллионы посылок
                    отправляются каждый месяц из Азии, и подавляющее большинство
                    этих отправлений достигает конечного пункта назначения без
                    каких-либо проблем. Единственное, что нужно сделать при
                    оформлении заказа - это набраться терпения!
                  </p>

                  <div
                    id="zheleznodorozhnaya_dostavka_gruza"
                    style={{
                      display: "block",
                      marginBottom: "100px",
                      marginTop: "-90px",
                    }}
                  ></div>
                  <div className="lineheader-white">
                    <h3 className="text-center font-18 font-black pt-5">
                      Пошаговая железнодорожная доставка груза с РОСИМОПОРТ{" "}
                    </h3>
                  </div>
                  <p>
                    Клиент обращается к нам, в компанию РОСИМПОРТ, с заявкой на
                    доставку груза жд или же просто на доставку, а мы уже со
                    «знанием дела» выбираем для данного груза наиболее
                    оптимальный маршрут доставки, которым будет являться именно
                    жд доставка.{" "}
                  </p>
                  <p>
                    Клиент дает вес, объем, кол-во грузовых мест, город в Китае
                    и условия отправки, конечный город доставки в РФ. Мы
                    рассчитываем ориентировочную стоимость логистики и
                    таможенного оформления. Если клиента все устраивает, то
                    запускаем процесс в работу.
                  </p>
                  <h4 className="text-center font-18 font-black pt-5">
                    Документы необходимые на начальном этапе{" "}
                  </h4>
                  <p className="text-center font-14 pb-5">
                    (предоставляются клиентом, клиент в свою очередь получает их
                    от поставщика)
                  </p>
                  <div className="row mb-10">
                    <div className="col-md-6">
                      <ul className="list-unstyled margin-bottom-20">
                        <li>
                          <i className="fa fa-caret-right"></i>Международный
                          контракт (все приложения и спецификации к нему)
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Инвойс
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Упаковочный лист
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Подробное
                          описание товара + фото
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>MSDS – паспорт
                          безопасности продукции (требуется не на каждый
                          продукт)
                        </li>
                      </ul>
                      <div className="line-dashed"></div>
                      <p>
                        Мы связываемся с линией, уточняем возможность отправки
                        данного груза по жд (не все грузы берут на отправку).
                        Именно на данном этапе бывает, линия запрашивает
                        подробное описание на товар и MSDS. Если линия
                        подтверждает возможность отправки, то переходим к
                        следующему этапу.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Заключаем с клиентом договор об организации
                        транспортно-экспедиционного обслуживания. Если
                        таможенное оформление груза будет проходить так же с
                        нашей помощью, то клиент заключает договор с брокером на
                        оказание услуг таможенного представителя
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        По предоставленному описанию + фото товара, брокер
                        подбирает код ТН ВЭД (Товарная Номенклатура
                        Внешне–Экономической Деятельности).
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        {" "}
                        Уточняется необходимость разрешительной документации на
                        товар (сертификаты соответствия, декларации, отказные
                        письма и т.д.)
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Если товар подлежит сертификации, то на нем должна быть
                        соответствующая маркировка.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Маркировка наносится поставщиком у себя на складе перед
                        упаковкой груза.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Заранее маркировка согласовывается с брокером. Так же на
                        данном этапе брокер рассчитывает таможенные платежи.
                      </p>
                      <div className="line-dashed"></div>
                    </div>
                    <div className="col-md-6">
                      <figure>
                        {" "}
                        <a
                          data-rel="fancybox-button"
                          title="Документы необходимые на начальном этапе"
                          className="fancybox-button"
                          href="img/dokumenty_neobhodimye_na_nachalnom_etape.jpg"
                        >
                          <img
                            alt="Документы необходимые на начальном этапе"
                            src="img/dokumenty_neobhodimye_na_nachalnom_etape_sm.jpg"
                            className="img-responsive"
                          />
                        </a>
                      </figure>
                    </div>
                  </div>
                  <div className="row mb-10">
                    <div className="col-md-6">
                      <figure>
                        <img
                          alt="Поставщик товара в Китае"
                          src="img/postavshchik_tovara_v_kitae.jpg"
                          className="img-responsive"
                        />
                      </figure>
                      <hr />
                      <figure>
                        <img
                          alt="Таможенное оформление контейнера"
                          src="img/tamozhennoe_oformlenie_konteinera.jpg"
                          className="img-responsive"
                        />
                      </figure>
                    </div>
                    <div className="col-md-6">
                      <p>
                        Уточняем у клиента, зарегистрировано ли его юр.лицо на
                        таможенном посту, где будет проходить таможенное
                        оформление данный груз. Если нет, то запрашиваем список
                        необходимых документов для его регистрации.{" "}
                      </p>
                      <p>
                        Впоследствии эти документы пересылаются брокеру, который
                        будет освобождать груз от таможенных обременений
                        ("растамаживать") и он же предоставит их на таможенный
                        пост для регистрации.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Мы запрашиваем контакты поставщика и связываемся с ним в
                        Китае. Подтверждаем у поставщика готовность груза к
                        отправке или сроки, когда груз будет готов, и
                        резервируем место для данного груза в контейнере на
                        определенную дату.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Груз приходит на склад линии, расположенный вблизи жд
                        станции, с пакетом сопроводительных документов
                        (несколько экземпляров) – инвойс, упаковочный,
                        экспортная декларация. Тут груз взвешивают,
                        пересчитывают и обмеряют грузовые места. После чего
                        данные сверяют с упаковочным листом.{" "}
                      </p>
                      <p>
                        Если на данном этапе, по данным в упаковочном листе от
                        поставщика и фактическими данными есть разница, то у
                        поставщика есть возможность и время исправить
                        упаковочный лист. Далее груз размещается в контейнере.{" "}
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Впоследствии контейнер проходит таможенное оформление и
                        опечатывается для дальнейшей погрузки на платформу.{" "}
                      </p>
                      <p>
                        После прохождения всех таможенных процедур и проверки
                        контейнер грузится на платформу жд состава. Так же на
                        данном этапе составляется и подписывается жд накладная.
                      </p>
                      <div className="line-dashed"></div>
                      <p>
                        Далее жд состав отправляется на границу для ее
                        пересечения. Тут же проверяется жд накладная и ставится
                        отметка о пересечении границы.{" "}
                      </p>
                      <p>
                        На данном этапе предоставляется информация о транзитных
                        товарах, на основе которой составляется транзитная
                        декларация (т.к. груз не проходит растаможку на границе,
                        а отправляется дальше). После чего состав отправляется
                        дальше на конечную станцию следования.
                      </p>
                      <div className="line-dashed"></div>
                    </div>
                  </div>
                  <p>
                    После прибытия груз размещается на СВХ (складе временного
                    хранения), о чем ставится отметка в жд накладной и
                    предоставляется отчет о принятии груза на СВХ. Отчет
                    отсылается брокеру и с этого момента брокер заполняет
                    декларацию на товар, а клиент оплачивает таможенные платежи
                    и пересылает платежные поручения с отметками банка нам (мы,
                    в свою очередь, пересылаем их брокеру). Далее брокер
                    предоставляет весь пакет документов на таможенный пост.
                  </p>
                  <div className="line-dashed"></div>
                  <p>
                    После выпуска ГТД (декларации на товар) груз можно забирать
                    с СВХ. Забирает груз сам владелец груза, либо же лицо,
                    представляющее его интересы (данный вопрос обговаривается
                    заранее и подготавливается доверенность от владельца груза).
                  </p>
                  <div className="line-dashed"></div>
                  <p>
                    Если необходима дальнейшая отправка груза по РФ – после
                    вывоза груза с СВХ мы доставляем его в филиал местной
                    транспортной компании.
                  </p>
                  <div className="tab-content mt-10 mb-20">
                    <div className="tab-pane row fade active in">
                      <div className="col-md-2">
                        <a
                          data-rel="fancybox-button"
                          title="Железнодорожный транспорт выходит на новый уровень"
                          className="fancybox-button"
                          href="img/zheleznodorozhnyi_transport_vyhodit_na_novyi_uroven.jpg"
                        >
                          <img
                            alt="Железнодорожный транспорт выходит на новый уровень"
                            src="img/zheleznodorozhnyi_transport_vyhodit_na_novyi_uroven_sm.jpg"
                            className="img-responsive"
                          />
                        </a>
                      </div>
                      <div className="col-md-10">
                        <h6 className="post-title text-center font-14 mb-10">
                          Железнодорожный транспорт выходит на новый уровень
                        </h6>
                        <p className="margin-bottom-10">
                          Большим преимуществом железнодорожного транспорта
                          является то, что он может добраться до Москвы за 12
                          дней. Относительно короткое время транспортировки,
                          влияет на стоимость товаров, которые требуют особой
                          обработки. Мы говорим о рефрижераторных контейнерах и{" "}
                          <a
                            title="Типы и размеры контейнеров"
                            href="konteinery.html"
                          >
                            контейнерах для перевозки грузов
                          </a>{" "}
                          с контролируемой температурой. Причем, товары
                          подвергаются более низкому риску в двухнедельной
                          поездке, чем при перевозке на корабле более одного
                          месяца. Специальные контейнеры потребляют меньше
                          энергии за это время и это означает, что доставка
                          груза обойдется дешевле.
                        </p>
                      </div>
                    </div>
                  </div>
                  <figure>
                    {" "}
                    <a
                      data-rel="fancybox-button"
                      title="Характеристики и выгода перевозок железнодорожным транспортом из Китая"
                      className="fancybox-button"
                      href="img/harakteristiki_vygoda_perevozok_na_zheleznodorozhnom_transporte_iz_kitaya.jpg"
                    >
                      <img
                        alt="Характеристики и выгода перевозок железнодорожным транспортом из Китая"
                        src="img/harakteristiki_vygoda_perevozok_na_zheleznodorozhnom_transporte_iz_kitaya_sm.jpg"
                        className="img-responsive"
                      />
                    </a>
                  </figure>
                  <div className="lineheader-white">
                    <h3 className="text-center font-18 font-black pt-5">
                      Характеристики и выгода перевозок железнодорожным
                      транспортом из Китая
                    </h3>
                  </div>
                  <div className="row">
                    <div className="col-md-6">
                      <h4 className="text-center font-18 font-black pt-20 pb-20">
                        Скорость
                      </h4>
                      <ul className="list-unstyled margin-bottom-20">
                        <li>
                          <i className="fa fa-caret-right"></i>Транзитное плечо
                          на 50% короче, чем морские перевозки
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Доставка из
                          склада в Китае до склада в Москве занимает 12 дней{" "}
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Поезда
                          отправляются 3 раза в неделю и без задержек
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Гибкость доставки
                          благодаря нашему сотрудничеству со всеми глобальными
                          терминалами
                        </li>
                      </ul>
                    </div>
                    <div className="col-md-6">
                      <h4 className="text-center font-18 font-black pt-20 pb-20">
                        Безопасность:
                      </h4>
                      <ul className="list-unstyled margin-bottom-20">
                        <li>
                          <i className="fa fa-caret-right"></i>Полное ведение
                          доставки и слежение за грузом во время транспортировки
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>СМС
                          информирование клиента
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Минимальное
                          количество перегрузок в терминалах
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Полис страхования
                          рисков
                        </li>
                      </ul>
                    </div>
                  </div>
                  <div className="row">
                    <div className="col-md-6">
                      <h4 className="text-center font-18 font-black pt-20 pb-20">
                        Опыт и возможности:
                      </h4>
                      <ul className="list-unstyled margin-bottom-20">
                        <li>
                          <i className="fa fa-caret-right"></i>Надежные
                          перевозчики и опытные экспедиторы
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Полное таможенное
                          обслуживание и таможенное и налоговое консультирование
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Собственный
                          контроль грузов от наших складов в Китае
                        </li>
                      </ul>
                    </div>
                    <div className="col-md-6">
                      <h4 className="text-center font-18 font-black pt-20 pb-20">
                        Прибыль:
                      </h4>
                      <ul className="list-unstyled margin-bottom-20">
                        <li>
                          <i className="fa fa-caret-right"></i>Привлекательные
                          цены на полный контейнер 40 HC (индивидуально)
                        </li>
                        <li>
                          <i className="fa fa-caret-right"></i>Оличные цены на
                          наши услуги, позволят вам увеличить прибыль
                        </li>
                      </ul>
                    </div>
                  </div>
                  <p>
                    Мы перевозим товары из более чем десяти основных терминалов
                    в Китае с доставкой по всей России. Проверьте цены на
                    контейнеры 20 футов, 40 футов, 40 HC. Наши предложения будут
                    подготовлены на основе конкретного заказа и
                    персонализированы в соответствии с потребностями нашего
                    делового партнера.
                  </p>

                  <figure>
                    {" "}
                    <a
                      data-rel="fancybox-button"
                      title="Сравнение типа транспорта для перевозки груза"
                      className="fancybox-button"
                      href="img/sravnenie_tipa_transpotra_dlia_perevozki_gruza.jpg"
                    >
                      <img
                        alt="Сравнение типа транспорта для перевозки груза"
                        src="img/sravnenie_tipa_transpotra_dlia_perevozki_gruza_sm.jpg"
                        className="img-responsive"
                      />
                    </a>
                  </figure>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Сравнение: ЖЕЛЕЗНОДОРОЖНЫЕ ПЕРЕВОЗКИ - ВОЗДУШНЫЕ ПЕРЕВОЗКИ -
                    МОРСКИЕ ПЕРЕВОЗКИ
                  </h3>
                  <p>
                    Железнодорожные перевозки более дороги, чем морские
                    перевозки, но выгоднее, чем авиаперевозки. Это говорит о
                    том, что вид транспорта идеально подходит для перевозки
                    ценных промышленных товаров, доставки новых транспортных
                    средств, электронного и компьютерного оборудования, а также
                    для транспортировки сезонных товаров, которые необходимо
                    доставить как можно быстрее к конечному пункту назначения.
                  </p>
                  <p>
                    Средний товарный поезд имеет 41 контейнер, что эквивалентно
                    9 Boeing 777. Но по сравнению с судами все выглядит совсем
                    иначе: крупнейшие контейнеровозы, которые сегодня ходят,
                    могут перевозить более 21 000 контейнеров в двадцать футов,
                    что эквивалентно более чем 400 грузовым поездам.
                  </p>
                  <p>
                    Более экологически чистый, чем авиаперевозки. Морские
                    перевозки остаются наиболее экологически чистым видом
                    транспорта, но выбросы CO2 значительно ниже, чем для
                    воздушных перевозок, и этот аргумент становится все более
                    важным.
                  </p>
                  <p>
                    Поезд, конечно, медленнее, чем самолет, но, с другой
                    стороны, транспортные расходы намного ниже. Компании, чьи
                    товары буквально «пропускают лодку» из Китая, ранее были
                    вынуждены бронировать дорогие авиаперевозки, чтобы доставить
                    свои товары к месту назначения вовремя. Rail теперь
                    предлагает решение для доставки товаров в Европу, которое в
                    несколько раз дешевле, чем авиаперевозки.
                  </p>
                  <p>
                    Как выглядят затраты на железную дорогу по сравнению с
                    воздухом и морем? Конечно, это зависит от пункта
                    отправления, пункта назначения и объема, но простое
                    эмпирическое правило заключается в том, что перевозка
                    контейнера от двери до двери по железной дороге в два раза
                    превышает стоимость морского фрахта и в четыре раза
                    превышает стоимость отправки груза по воздуху. Это отчасти
                    благодаря тому, что правительство Китая искусственно снижает
                    расходы на железнодорожные перевозки.
                  </p>

                  <div
                    id="intermodalnye_perevozki_gruzov"
                    style={{
                      display: "block",
                      marginBottom: "100px",
                      marginTop: "-90px",
                    }}
                  ></div>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Интермодальные перевозки грузов: от двери до двери
                  </h3>
                  <div className="row mb-10">
                    <div className="col-md-6">
                      <figure>
                        <img
                          alt="Интермодальные перевозки грузов"
                          src="img/intermodalnye_perevozki_gruza.jpg"
                          className="img-responsive"
                        />
                      </figure>
                    </div>
                    <div className="col-md-6">
                      <p>
                        Когда один и тот же контейнер перевозится несколькими
                        способами во время перевозки, это называется
                        интермодальной перевозкой.
                      </p>
                      <p>
                        Как и в случае с воздушными и морскими перевозками, вам
                        необходимо учитывать движение до и после доставки ваших
                        грузов с помощью железнодорожных перевозок. Для
                        железнодорожных перевозок вам необходимо упаковать товар
                        в контейнер, который можно взять напрокат в контейнерном
                        депо железнодорожных операторов.
                      </p>
                      <p>
                        По сравнению с морскими портами железнодорожные
                        операторы имеют гораздо меньшие склады. Таким образом,
                        вам необходимо тщательно рассмотреть транспортировку в и
                        из склада, поскольку складские площади там более
                        ограничены. Если ваш склад находится рядом со складом
                        контейнеров, может быть выгодно переместить груз по
                        дороге в склад для передачи туда в контейнеры, а не
                        арендовать пустой контейнер для загрузки в ваших
                        помещениях.
                      </p>
                      <p>
                        По прибытии в пункт назначения то же самое применяется в
                        обратном порядке. Контейнер должен быть возвращен в депо
                        после его выгрузки, поэтому вам необходимо решить,
                        следует ли выгрузить контейнер в депо или доставить
                        контейнер до конечного пункта назначения по дороге.
                      </p>
                    </div>
                  </div>
                  <div className="line-dashed"></div>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Преимущество железнодорожного транспорта в скорости{" "}
                  </h3>
                  <figure>
                    <img
                      alt="Преимущество железнодорожного транспорта в скорости "
                      src="img/preimushchestvo_zheleznodorozhnogo_transporta.jpg"
                      width="170"
                      className="img-responsive pull-right"
                    />
                  </figure>
                  <p>
                    Время в пути составляет от 10 до 18 дней, в зависимости от
                    маршрута. Это вдвое меньше времени, необходимого для
                    перемещения контейнера на корабле, особенно после введения
                    «медленного пропаривания» для экономии топлива. Благодаря
                    более короткому времени транзита предприятия могут быстрее
                    реагировать на меняющиеся требования рынка.
                  </p>
                  <p>
                    Кроме того, более короткое время транзита приводит к
                    увеличению числа оборотов и, следовательно, к уменьшению
                    запасов в цепочке поставок. Другими словами: предприятия
                    могут высвободить оборотный капитал и снизить свои
                    капитальные затраты.
                  </p>
                  <p>
                    Экономия на выплате процентов по акциям является еще одним
                    следствием. Поэтому железнодорожные перевозки являются
                    привлекательной альтернативой морским перевозкам, например,
                    для ценных электронных товаров.
                  </p>
                  <div className="line-dashed"></div>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Экономические преимущества доставки груза по железной дороге
                  </h3>
                  <figure>
                    <img
                      alt="Экономические преимущества доставки груза по железной дороге"
                      src="img/ekonomicheskie_preimushchestva_dostavki_gruza_po_zheleznoy_doroge.jpg"
                      width="240"
                      className="img-responsive pull-left pr-10"
                    />
                  </figure>
                  <p>
                    О том, что у железнодорожного сообщения между Китаем и
                    Европой есть будущее, свидетельствует заявление, сделанное
                    президентом Си Цзинь Пином в начале ноября 2015 года. Он
                    сообщил, что Китай готов инвестировать 40 миллиардов
                    долларов США в железнодорожное сообщение между Китаем и
                    Европой. Деньги закачиваются в Фонд Шелкового пути и
                    используются для оказания финансовой поддержки азиатским
                    странам, желающим инвестировать в железнодорожную
                    инфраструктуру на маршруте.
                  </p>
                  <p>
                    А Китай все больше инвестирует в собственные терминалы и
                    железнодорожные линии. Инвестиции, которые будут означать
                    еще более короткое время транзита и даже более низкие
                    затраты.
                  </p>
                  <p>
                    Больше возможностей на пути. В будущем рефрижераторные
                    (рефрижераторные) контейнеры можно будет использовать в
                    гораздо большем масштабе. Скоропортящиеся товары, такие как
                    цветы и фрукты, в результате будут обрабатываться более
                    эффективно. В настоящее время авиаперевозки являются
                    основным средством доставки, что является дорогостоящим
                    решением.
                  </p>
                  <div className="line-dashed"></div>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    На заметку, импортеру товаров из Китая по железной дороге{" "}
                  </h3>
                  <p>
                    Всякий раз, когда товары отправляются поездом, в течение
                    коротких периодов времени наблюдаются большие перепады
                    температуры окружающей среды, которые необходимо учитывать.
                    В Китае может быть очень тепло, а в России хорошо под
                    морозом. Эти изменения температуры могут вызвать проблемы
                    для некоторых товаров.
                  </p>
                  <p>
                    Контейнерные перевозки по железной дороге между Китаем и
                    Европой. Быстрее, чем корабль - дешевле, чем самолет
                  </p>

                  <div
                    id="optimizacia_zheleznodorozhnoy_cepochki_postavok"
                    style={{
                      display: "block",
                      marginBottom: "100px",
                      marginTop: "-90px",
                    }}
                  ></div>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Оптимизация железнодорожной цепочки поставок между Китаем и
                    Россией
                  </h3>
                  <figure>
                    <img
                      alt="Поставки товаров между Китаем и Россией"
                      src="img/postavki_tovarov_mezhdu_kitaem_i_rossiey.jpg"
                      width="600"
                      className="img-responsive pull-left pr-10"
                    />
                  </figure>
                  <p>
                    Физическое расстояние между Китаем и Европой велико и может
                    стать проблемой для предприятий, желающих оптимизировать
                    свои цепочки поставок, когда речь идет о времени и стоимости
                    транзита.
                  </p>
                  <p>
                    Поскольку морские перевозки предлагают самые низкие цены, в
                    настоящее время это предпочтительный способ доставки в Китай
                    и из Китая. Однако время транзита велико и когда необходимо
                    сэкономить время, в игру вступают воздушные грузоперевозки,
                    даже если расходы намного выше.
                  </p>
                  <p>
                    В последние несколько лет железная дорога позиционировалась
                    непосредственно между морем и воздухом, будучи дешевле, чем
                    воздушные перевозки, и быстрее, чем морские перевозки.
                    Железнодорожные перевозки теперь доступны напрямую во многих
                    странах Европы, в некоторых случаях, когда последний этап
                    путешествия осуществляется на грузовиках или коротких
                    морских маршрутах.
                  </p>
                  <p>
                    Существует два основных маршрута для грузовых поездов с
                    несколькими подкатегориями. Южный маршрут через Казахстан и
                    юг России наиболее подходит для перевозки грузов в и из
                    центрального Китая, например, в районы, окружающие Чэнду,
                    Чунцин и Чжэнчжоу. Северный маршрут через Сибирь идеально
                    подходит для контейнерных перевозок в северные районы вокруг
                    Пекина, Даляня, Сучжоу и Шеньяна. В Европе наиболее важными
                    терминалами являются Дуйсбург и Гамбург в Германии.
                  </p>
                  <p>
                    Железнодорожный транспорт идеально подходит для предприятий,
                    чей срок службы слишком мал, чтобы перевозить его по морю.
                    Это также интересно для продуктов с низкой маржой, где
                    авиаперевозки слишком дороги.
                  </p>
                  <p>
                    В дополнение к полной загрузке контейнера (FCL) в последнее
                    время стало доступно меньше, чем загрузка контейнера (LCL),
                    при этом логистические провайдеры организуют консолидацию
                    грузов нескольких клиентов для изготовления полных
                    контейнеров. Это делает рельсы привлекательным решением для
                    небольших перевозок.
                  </p>
                  <figure>
                    {" "}
                    <a
                      data-rel="fancybox-button"
                      title="Железнодорожная перевозка грузов из Китая в Россию"
                      className="fancybox-button"
                      href="img/zheleznodorozhnaya_perevozka_gruzov_iz_kitaya_v_rossiyu.jpg"
                    >
                      <img
                        alt="Железнодорожная перевозка грузов из Китая в Россию"
                        src="img/zheleznodorozhnaya_perevozka_gruzov_iz_kitaya_v_rossiyu_sm.jpg"
                        className="img-responsive"
                      />
                    </a>
                  </figure>
                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Железнодорожные грузоперевозки из Китая в Россию
                    стремительно растут{" "}
                  </h3>
                  <p>
                    Наряду с воздушными и морскими перевозками в настоящее время
                    все более привлекательным становится способ доставки товаров
                    между Китаем и Европой: железнодорожный транспорт.
                    Железнодорожный путь от терминала к терминалу в настоящее
                    время занимает от 15 до 18 дней для поездов, перевозящих
                    контейнеры из северного и центрального Китая в Европу.
                    Ожидается, что это транзитное время сократится до 10 дней в
                    ближайшем будущем. В этой белой книге мы подробно рассмотрим
                    преимущества этого метода, а также проблемы.
                  </p>
                  <p>
                    Два десятилетия назад торговля между Китаем и Европой все
                    еще находилась в зачаточном состоянии, что сильно
                    контрастировало с ситуацией, сложившейся сегодня, когда два
                    государства сформировали одно из крупнейших экономических
                    партнерств в мире. За это короткое время они стали финансово
                    взаимозависимыми, и никто не может представить, что это
                    заканчивается.
                  </p>

                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    СНИЖЕНИЕ ВЫБРОСОВ И СОБЛЮДЕНИЕ ЭКОЛОГИЧЕСКИХ НОРМ{" "}
                  </h3>
                  <p>
                    Мир сейчас сталкивается с другими критическими проблемами.
                    Загрязнение является одним из них. Хотя железнодорожные
                    перевозки не так безопасны для окружающей среды, как морские
                    перевозки, они все равно выделяют меньше CO2, чем воздушные
                    перевозки. В целом на грузовые перевозки приходится 7%
                    мировых выбросов парниковых газов. С другой стороны, не
                    всегда легко определить точные пропорции углеродного следа в
                    соответствии с различными видами транспорта.
                  </p>
                  <p>
                    Даже если замена воздушных перевозок на железнодорожные
                    перевозки значительно сокращает выбросы CO2, морские
                    перевозки остаются лучшим вариантом с точки зрения выбросов
                    углерода (большинство судов работают на низкой скорости,
                    чтобы сэкономить топливо и, следовательно, меньше
                    загрязнять).
                  </p>

                  <h3 className="text-center font-18 font-black pt-20 pb-20">
                    Железнодорожный транспорт и шёлковый путь
                  </h3>
                  <p>
                    Идея Шелкового пути, то есть железнодорожного транспорта из
                    Китая, стала хорошей альтернативой, когда в 2008 году было
                    подписано Соглашение о международных железнодорожных
                    перевозках грузов (СМГС).
                  </p>
                  <p>
                    Сокращение бюрократии путем заключения соглашений между
                    странами, заинтересованными в принятии единой накладной,
                    заставляет вновь реализовать современный шелковый путь
                  </p>
                  <blockquote>
                    <p className="text-black">
                      Железнодорожные перевозки сокращают время, необходимое для
                      перевозки товаров из Китая, почти вдвое.
                    </p>
                    <small> Коллектив компании РОСИМПОРТ</small>
                  </blockquote>
                  <p>
                    С каждым годом количество товаров, импортируемых из Китая
                    таким способом, увеличивается. За последние 5 лет цены на
                    железнодорожные перевозки упали более чем на 100% и сейчас
                    очень и очень дешевы.
                  </p>
                  <p>
                    Перевозка в случае LCL - морским транспортом может занять до
                    70 дней. Это поставки с большими задержками. Особенно, если
                    товары были куплены для определенных целей, например,
                    специальных предложений и акций. Каждый день просрочки
                    связан со значительными потерями для импортера.
                  </p>
                  <p>
                    Получается, что идеальной альтернативой морскому транспорту
                    является железнодорожный транспорт из Китая. Это не только
                    экономит время, но и деньги.
                  </p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </App>
  );
};

export default zheleznodorozhnaya_perevozka_gruzov;
